Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/fhi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Bli med å bringe hverdagen tilbake
nn: Bli med å bringe kvardagen attende

source: regler dere som familie må følge videre
nn: reglar de som familie må følgje medan

source: - Gi anbefaling om prioriterte grupper til HOD.
nn: - Gje tilråding om prioriterte grupper til HOD.

source: Når du er i nærheten av en person som også har appen på telefonen, sender telefonene signaler til hverandre.
nn: Når du er i nærleiken av ein person som også har appen på telefonen, sender telefonane signal til kvarandre.

source: Lokal IT-support må sikre teknisk tilrettelegging for de ulike virksomhetene som skal bruke SYSVAK-nett.
nn: Lokal IT-support må sikre teknisk tilrettelegging for dei ulike verksemdene som skal bruke SYSVAK-nett.

source: Helseforetakene må sørge for utstyr som trengs for vaksinering og forsvarlig lagring av
nn: Helseføretaka må syte for utstyr som trengst for vaksinering og forsvarleg lagring av

source: Barn og unge har rett til et trygt og godt skolemiljø.
nn: Barn og unge har rett til eit trygt og godt skulemiljø.

source: - Folkehelseinstituttet må holdes løpende oppdatert ved endringer i leveringsadresse for vaksine, samt ved endringer i navn, mobiltelefonnummer eller epostadresse til kontaktperson for levering av vaksine.
nn: - Folkehelseinstituttet må haldast løpande oppdatert ved endringar i leveringsadresse for vaksine, og ved endringar i namn, mobiltelefonnummer eller e-postadresse til kontaktperson for levering av vaksine.

source: Smittevernansvarlig lege må kunne kontaktes ved behov.
nn: Smittevernansvarleg lege må kunne kontaktast ved behov.

source: • Sykdommen kan spre seg raskt fra én smittet person hvis kontrolltiltak ikke iverksettes tidlig
nn: • Sjukdommen kan spreie seg raskt frå ein smitta person om kontrolltiltak ikkje vert sett i verk

source: energi som foreldrene kan bruke på aktiviteter med barna.
nn: som foreldra kan bruke på aktivitetar med barna. Økonomiske

source: i kommunen i samarbeid med fastlegene.
nn: i kommunen i samarbeid med fastlegane.

source: Når skal syke barn holdes hjemme fra
nn: Når skal sjuke barn haldast heime frå

source: I familier med
nn: I familiar med

source: Alle meldinger til smittevernansvarlig lege skal gå i kopi til leder/stedfortreder dersom slik kontaktinformasjon er gitt.
nn: Alle meldingar til smittevernansvarleg lege skal gå i kopi til leiar/vara dersom slik kontaktinformasjon er gjeven.

source: • Å spesifisere hvor og hvor ofte man skal publisere oppdatert informasjon om situasjonen
nn: • Å spesifisere kor og kor ofte ein skal publisere oppdatert informasjon om situasjonen

source: svangerskapsuke), er i utgangspunktet personidentifiserende og omfatter i tillegg til
nn: svangerskapsveke), er i utgangspunktet personidentifiserande og omfattar i tillegg til

source: møteplasser for barn og unge, kan dette være med på å fremme
nn: og møteplassar for barn og unge, kan dette vere med på å

source: sikre tilgang til kommunalt nettverk på - Tilpasse elektronisk og manuelt meldeskjema for alvorlige vaksinasjonsstedene, eller etablere hjemmekontorløsninger som kan medbringes til
nn: sikre tilgang til kommunalt nettverk på - tilpasse elektronisk og manuelt meldeskjema for alvorlege vaksinasjonsstadene, eller etablere heimekontorløysingar som kan takast med til

source: • Barnet har anstrengt pust og/eller puster fortere enn vanlig når det er i ro.
nn: • Barnet har anstrengt pust og/eller pustar fortare enn vanleg når det er i ro.

source: behov for støe, omsorg og avlastning, bør dee likevel ivaretas.
nn: har behov for støe, omsorg og avlasng, bør dee likevel tas i vare.

source: Forskning basert på undersøkelsen vil bli publisert påDersom du ønsker å klage på behandlingen av opplysningene dine, kan du sende klage tilDatatilsynet.
nn: www.fhi.no/studier/fhus/.Dersom du ønsker å klage på behandlinga av opplysningane dine, kan du sende klage til Datatilsynet.

source: I løpet av denne perioden kan alle reisende som kom inn i landet unngå karantene ved å teste negativt to ganger med minst tre dagers mellomrom.
nn: I løpet av denne perioden kan alle reisande som kjem inn i landet unngå karantene ved å teste negativt to gonger med testing med minst tre dagars mellomrom.

source: Sykdommen skyldes meningokokkbakterier og smitter via spytt.
nn: Sjukdomen kjem av meningokokkbakteriar og smitter via spytt.

source: Klikk på knappen «Neste side» for å komme til samtykkeerklæring og spørreskjema.Dette er en undersøkelse om livskvalitet, helse, trivsel og andre forhold som har betydning for folke-helsen.
nn: Klikk på knappen «Neste side» for å komme til samtykkeerklæring og spørjeskjema. Dette er ei under-søking om livskvalitet, helse, trivsel og andre forhold som har betyding for folkehelsa.

source: mennesker hvis ingen kontrolltiltak er på plass.
nn: dersom ikkje kontrolltiltak er på plass.

source: Samtidig starter arbeidsgiveren massescreening for covid-19 blant utenlandske arbeidere ved industrianlegget.
nn: Samtidig startar arbeidsgjevaren massescreening for covid-19 blant utanlandske arbeidarar ved industrianlegget.

source: Alle opplysningene vil bli behandlet uten navn og fødselsnummer eller andre direkte gjen-kjennende opplysninger.
nn: Alle opplysningane vil bli behandla utan namn og fødselsnummer eller andre direkte gjen-kjennande opplysningar.

source: Et godt oppvekstmiljø er viktig for at barn og unge skal
nn: Eit godt oppvekstmiljø er viktig for at barn og unge skal

source: Arbeiderne er frustrerte fordi de ikke vet hvor lenge de må være i karantene.
nn: Arbeidarane er frustrerte fordi dei ikkje veit kor lenge dei må vere i karantene.

source: Anbefalingen gjelder også yngre og eldre ungdommer.
nn: Tilrådinga gjeld òg yngre og eldre ungdomar.

source: nye symptomer på luveisinfeksjon
nn: nye symptom på luvegsinfeksjon

source: Hvis du selv er syk eller i kontakt med syke må du være
nn: Dersom du sjølv er sjuk eller i kontakt med sjuke, må du vere

source: Kommuneoverlegen kontakter personaldirektøren ved anlegget.
nn: Kommuneoverlegen kontaktar personaldirektøren ved anlegget.

source: - Smittevernansvarlig lege har det faglige ansvaret og rapporterer til ansvarlig leder eller - Opprette kontakt med smittevernansvarlig lege i foretakene.
nn: - Smittevernansvarleg lege har det faglege ansvaret og rapporterer til ansvarleg leiar eller - Opprette kontakt med smittevernansvarleg lege i føretaka.

source: Utstyret vil bli levert i to omganger.
nn: Utstyret vil bli levert i to omgangar.

source: Meningokokk-typene C og Y har stått for de fleste tilfellene av meningokokksykdom i denne aldersgruppen de senere årene.
nn: Meningokokk-typane C og Y har stått for dei fleste tilfella av meningokokksjukdom i denne aldersgruppa dei seinare åra.

source: • Hvis du ikke forstår språket, be noen om hjelp til å forklare teksten.
nn: • Dersom du ikkje forstår språket, be nokon om hjelp til å forklare teksten.

source: - Kontaktperson må være tilgjengelig også utenfor normal arbeidstid.
nn: - Kontaktperson må vere tilgjengeleg også utanfor normal arbeidstid.

source: vaksine, samt transport innad i virksomheten.
nn: vaksine, og for transport internt i verksemda.

source: - Opprette kontakt med kommunelege/ smittevernlege i alle kommuner.
nn: - opprette kontakt med kommunelege/smittevernlege i alle kommunar

source: - All informasjon fra Folkehelseinstituttet til helseforetaket vedrørende vaksinasjon går til smittevernansvarlig lege dersom ikke annet er avtalt, med kopi til RHF og sykehusledelse
nn: - All informasjon frå Folkehelseinstituttet til helseføretaket om vaksinasjon går til smittevernansvarleg lege dersom ikkje anna er avtalt, med kopi til RHF og sjukehusleiing.

source: dager uten at du trenger å gjøre noe.
nn: dagar utan at du treng å gjere noko.

source: Kast i nærmeste søppelkasse
nn: Kast i næraste søppelkasse

source: Andre ganger kan bakteriene formere seg i blodet (blodforgiftning) og skade viktige organer.
nn: Andre gonger kan bakteriane formeire seg i blodet (blodforgifting) og skade viktige organ.

source: alvorlig syk, for eksempel tett samvær med andre ungdommer over flere dager, festing, høyt alkohol forbruk, deling av flasker og sigaretter, aktiv eller passiv røyking og lite søvn.
nn: Slike aktivitetar er til dømes tett samvær med andre ungdomar over fleire dagar, festing, høgt alkoholforbruk, deling av flasker og sigarettar, aktiv eller passiv røyking og lite søvn.

source: Hva slags tilleggsinformasjon trenger du om arbeids- og bosituasjonen på industrianlegget og
nn: Kva slags tilleggsinformasjon trenger du om arbeids- og bu-situasjonen på industrianlegget,

source: - Lage en detaljert plan for vaksinelevering til kommunene basert på prioriteringskriterier gitt av sentrale myndigheter og teoretisk tilgang på vaksine.
nn: - Lage ein detaljert plan for vaksinelevering til kommunane basert på prioriteringskriterium gjevne av sentrale styresmakter og teoretisk tilgang på vaksine.

source: Du har rett til innsyn i hvilke opplysninger som er lagret om deg, og hva opplysningene er blitt brukttil
nn: Du har rett til innsyn i kva opplysningar som er lagra om deg, og kva opplysningane er blitt bruktetil

source: Det kan også bli aktuelt å sammenstille opplysninger fra folke-helseundersøkelsen i Vestfold og Telemark med andre helseundersøkelser, som for eksempel Dennorske mor, far og barn-undersøkelsen.
nn: Det kan også bli aktuelt å stille opplysingar frå folkehelseundersø-kinga i Vestfold og Telemark med andre helseundersøkingar, som til dømes Den norske mor, far ogbarn-undersøkinga.

source: august var det rapportert om få covid-19 tilfeller i kommunen.
nn: august var det få rapporterte covid-19 tilfelle i kommunen.

source: Appen gir ikke informasjon om at det er du som er smittet.
nn: Appen gjev ikkje informasjon om at det er du som er smitta.

source: uker etter første dose.
nn: veker etter første dose.

source: en kommunikasjonsplan, blant annet ved
nn: ein kommunikasjonsplan, blant anna ved

source: oppstår oftest innen to uker etter andre dose.
nn: oppstår oftast innan to veker etter andre dose.

source: Samtidig sier personaldirektøren at informasjon om kontrolltiltak, testregimet, karantene og isolasjon har blitt kommunisert til ansatte både direkte og gjennom underleverandører.
nn: Samtidig seier personaldirektøren at informasjon om kontrolltiltak, testregimet, karantene og isolasjon har vorte kommunisert til tilsette både direkte og gjennom underleverandørar.

source: Det er frivil ig å delta Du kan trekke samtykket ditt når som helst og be om at opplysningene blir slettet.
nn: Det er frivil ig å deltaDu kan trekke samtykket ditt når som helst og be om at opplysningane blir sletta.

source: » Enkelte får feber, vondt i musklene eller føler
nn: » Enkelte får feber, vondt i musklane eller føler seg

source: samarbeid med andre kommuner, slik at man oppnår døgnkontinuerlig tilgjengelighet for leveranser og eventuelle viktige meldinger.
nn: samarbeid med andre kommunar, slik at ein oppnår døgnkontinuerleg tilgang for leveransar og eventuelle viktige meldingar.

source: Kontakt lege om du er bekymret og barnet
nn: Kontakt lege om du er bekymra og barnet

source: Personaldirektøren informerer kommuneoverlegen om at noen ansatte ikke overholder karantenereglene.
nn: Personaldirektøren informerer kommuneoverlegen om at nokre tilsette ikkje fyljer karantenereglane.

source: Ved behov inngå nye avtaler med aktuelle private aktører som kan bistå i vaksinasjonsarbeidet (vektertjenester, eiere av lokaler, IT-kompetanse, frivillige organisasjoner som sanitetsforeninger, Sivilforsvaret).
nn: Ved behov inngå nye avtalar med aktuelle private aktørar som kan hjelpe til i vaksinasjonsarbeidet (vektartenester, eigarar av lokale, IT-kompetanse, frivillige organisasjonar som sanitetsforeiningar, Sivilforsvaret).

source: Risikoen for å utvikle meningokokksykdom er lavere hvis du ikke deler flasker og glass med andre, får nok søvn, har et lavt alkoholforbruk og unngår røyking.
nn: Risikoen for å utvikle meningokokksjukdom er lågare dersom du ikkje deler flasker og glas med andre, får nok søvn, har eit lågt alkoholforbruk og unngår røyking.

source: Formålet er å følge utviklingen i helse, livskvalitet og levekår over tid og blant annetundersøke årsaker til sykdom.
nn: Føremålet er å følgje utviklinga i helse, livskvalitet og levekår over tid og blant annaundersøke årsaker til sjukdom.

source: Derfor er det denne vaksinetypen som primært anbefales.
nn: Derfor er det denne vaksinetypen som primært er anbefalt.

source: Beskyttelsen mot alvorlig sykdom er god allerede tre
nn: Beskyttelsen mot alvorleg sjukdom er god allereie tre

source: De syke er ikke smittsomme i løpet av denne tiden.
nn: Dei sjuke er ikkje smittsame i løpet av denne tida.

source: spedbarnet, selv om det kan være vanskelig i praksis.
nn: spedbarnet, sjølv om det kan vere vanskeleg i praksis.

source: /.Her finner du også kontaktinformasjon til behandlingsansvarlig, forskningsansvarlig og folkehelseinsti-tuttets personvernombud.
nn: Herfinn du også kontaktinformasjon til behandlingsansvarleg, forskingsansvarleg og Folkehelseinstituttetsitt personvernombod.

source: I denne sammenheng kan det være aktuelt å hente innopplysninger fra andre registre i tillegg, for eksempel opplysninger om utdannelse, inntekt og trygde-ytelser fra registre som er forvaltet av Statistisk sentralbyrå, forhold om bolig og nærmiljø fra matrikke-len (eiendom) og kartdata, eller opplysninger om sykdom og behandling fra medisinske registre somKreftregisteret, Norsk pasientregister, Hjerte- og karregisteret.
nn: I denne samanhengen kan det vere aktuelt å hente inn opplys-ningar frå andre register i tillegg, til dømes opplysningar om utdanning, inntekt og trygdeytingar frå re-gister som er forvalta av Statistisk sentralbyrå, forhold om bustad og nærmiljø frå matrikkelen (eigen-dom) og kartdata, eller opplysningar om sjukdom og behandling frå medisinske register somKreftregisteret, Norsk pasientregister, Hjerte- og karregisteret.

source: Det kan også bli aktuelt å sammenstille opplysninger fra folkehelseundersøkel-sen i Viken med andre helseundersøkelser, som for eksempel Den norske mor, far og barn-undersø-kelsen. Datainnsamlingen er hjemlet i forskrift om oversikt over folkehelsen § 7.
nn: Det kan også bli aktuelt å stille opplysningar frå folkehelseundersøkinga i Vikenopp mot opplysningar frå andre helseundersøkingar, som for eksempel Den norske mor, far og barn-undersøkinga.Datainnsamlinga er heimla i føreskrift om oversikt over folkehelsa § 7.

source: Du bør få andre til å handle for deg.
nn: HEIMEISOLERINGDu bør få andre til å handle for deg.

source: Hold god avstand til andre voksne og eldre barn
nn: Hald god avstand til andre vaksne og eldre barn

source: Viruset sprer seg fra person til person via innånding av luftdråper fra en smittet
nn: Viruset spreier seg frå person til person via innanding av luftdråpar frå ein smitta

source: ikke er mulig, kan du gjøre helt nødvendige
nn: ikkje er mogleg, kan du gjere heilt nødvendige

source: Etter loven, § 28 kan de regionale komiteene for medisinsk og helsefaglig forskningsetikk godkjenne at medisinske forskningsprosjekter av stor samfunnsmessig interesse benytter biologisk materiale innsamlet fra pasienter i helsetjenesten uten at det innhentes samtykke fra hver pasient.
nn: Etter lova, § 28 kan dei regionale komiteane for medisinsk og helsefaglig forskningsetikk godkjenna at medisinske forskningsprosjekt av stor samfunnsmessig interesse brukar biologisk materiale innsamla frå pasientar i helsetenesta utan at det blir innhenta samtykke frå kvar pasient.

source: foran munn og nese beskytter andre når du
nn: framfor munn og nase skjermar andre når du

source: Kommunen er bekymret for situasjonen og erklærer et utbrudd basert på den nasjonale definisjonen av minst to tilfeller som mistenkes å ha felles kilde.
nn: Kommunen er uroa over situasjonen og stadfestar eit utbrot basert på den nasjonale definisjonen av minst to tilfelle som er mistenkt å ha felles kjelde.

source: For de som tidligere har gjennomgått
nn: For dei som tidlegare har gjennomgått

source: - Ved mangel på journalsystem med elektronisk kommunikasjon til SYSVAK må SYSVAK-nett benyttes på norsk helsenett.
nn: - Ved mangel på journalsystem med elektronisk kommunikasjon til SYSVAK, må SYSVAK-nett nyttast på norsk helsenett.

source: Formidlingen av informasjon til de fleste ansatte ved industrianlegget må gå gjennom disse underleverandørene.
nn: Formidlinga av informasjon til dei fleste tilsette ved industrianlegget må gå gjennom desse underleverandørane.

source: - Utarbeide konkret og lokalt tilpasset informasjon til alt helsepersonell om vaksinene,
nn: - utarbeide konkret og lokalt tilpassa informasjon til alt helsepersonell om vaksinane,

source: kommunene om prioritert vaksinasjon.
nn: kommunane om prioritert vaksinasjon.

source: venner og følge med på hva som skjer i lokalmiljøet og ute i
nn: venner, finne nye venner og følge med på kva som skjer i

source: , bør foreldre passe på at de ikke er te på
nn: , bør foreldre passe på at dei ikkje er te på

source: I en trygg familie får barna omsorg og kjenner tillit, noe som er viktig når de senere i livet skal skape gode relasjoner til andre mennesker.
nn: I ein trygg familie får barna omsorg og kjenner tillit, noko som er viktig når dei seinare i livet skal skape gode relasjonar til andre menneske.

source: virksomhetsleder i andre helseforetak i opptaksområdet.
nn: verksemdsleiar i andre helseføretak i opptaksområdet.

source: Hva skjer med opplysningene dine?
nn: Kva skjer med opplysningane dine?

source: - Helsedirektoratet vil sende ut noen kjølebeholdere for oppbevaring/ transport av vaksiner innad i kommunen, og dette planlegges sendt ut før vaksinene distribueres
nn: - Helsedirektoratet vil sende ut nokre kjølebehaldarar for oppbevaring/ transport av vaksinar internt i kommunen, og dette er planlagt sendt ut før vaksinane blir distribuerte.

source: Tidligere utbrudd i nabokommunene har vist hvor utfordrende kommunikasjonen kan være med økt medieoppmerksomhet.
nn: Tidlegare utbrot i nabokommunar har vist kor utfordrande kommunikasjonen kan vere med auka mediemerksemd.

source: I denne sammenheng kan det være aktuelt åhente inn opplysninger fra andre registre i til egg, for eksempel opplysninger om utdannelse, inntekt ogtrygdeytelser fra registre som er forvaltet av Statistisk sentralbyrå, el er opplysninger om sykdom ogbehandling fra medisinske registre som Kreftregisteret, Norsk pasientregister, Hjerte- og karregisteret.Innhenting av til eggsopplysninger er også nødvendig for å utføre kvalitetskontrol og for å kunne gjørebest mulige analyser. Opplysninger fra folkehelseundersøkelsen i Møre og Romsdal vil også kunne inngå i en samletfolkehelseundersøkelse for hele landet.
nn: I denne samanhengen kan det vere aktuelt å hente innopplysningar frå andre register i til egg, til dømes opplysningar om utdanning, inntekt og trygdeytingarfrå register som er forvalta av Statistisk sentralbyrå, el er opplysningar om sjukdom og behandling fråmedisinske register som Kreftregisteret, Norsk pasientregister, Hjerte- og karregisteret.Til eggsopplysingar frå andre register er også nødvendige for å utføre kvalitetskontrol og for å kunnegjere best mogelege analysar.Opplysningar frå folkehelseundersøkinga i Møre og Romsdal vil også kunne inngå i ei samlafolkehelseundersøking for heile landet.

source: • Du kan slette informasjon om deg selv i appen når du vil.
nn: • Du kan slette informasjon om deg sjølv i appen når du vil.

source: Du kan også velge om du vil gi beskjed til andre dersom du er smittet.
nn: Du kan også velje om du vil gje melding til andre dersom du er smitta.

source: Kommunen vil gi deg beskjed om hvilke
nn: Kommunen vil gje deg melding om kva

source: nyfødte og spedbarn
nn: nyfødde og spedbarn

source: når du må hoste eller nyse og ikke har
nn: når du må hoste eller nyse og ikkje har

source: Noen kommuner og fylker tilbyr gratis vaksinasjon av ungdomsgrupper.
nn: Nokre kommunar og fylke tilbyr gratis vaksinasjon til ungdomsgrupper.

source: Å lære elevene strategier for problemløsning, samarbeid og kommunikasjon kan styrke barn og unges selvoppfatning, øke sjansene for at de opplever mestring, og bedre muligheten for læring, i tillegg til å forebygge angst og depresjon.
nn: Å lære elevane strategiar for problemløysing, samarbeid og kommunikasjon kan styrke barn og unge si sjølvoppfatning, auke sjansane for at dei opplever meistring og betre moglegheita for læring, i tillegg til å førebygge angst og depresjon.

source: De du bor sammen med skal være i
nn: Dei du bur saman med skal vere i

source: Personvernombud kan kontaktes vedå sende epost til
nn: Personvernombod kan kontaktast vedå sende e-post til

source: • I appen følger du instruksjonene du får opp på skjermen.
nn: • I appen følgjer du instruksjonane du får opp på skjermen.

source: opplysningene nevnt over, data om indikasjon for svangerskapsavbruddet og om
nn: opplysningane nemnd over, opplysningar om indikasjon for svangerskapsavbrotet og om

source: Siden dette er en liten kommune med en stor gruppe gjestearbeidere, bør kommunen samarbeide med arbeidsgiveren om mediekommunikasjon.
nn: Sidan dette er ein liten kommune med ein stor gjestepopulasjon, bør kommunen samarbeida med arbeidsgjevaren om mediekommunikasjon.

source: Snakk med din jordmor, lege eller sjekk kommunens nettsider for
nn: Snakk med jordmora di, lege eller sjekk nettsidene til kommunen

source: Det er også mulig å vaksinere seg mot meningokokksykdom.
nn: Det er òg mogeleg å vaksinere seg mot meningokokksjukdom.

source: , bør unngå besøk av voksne og barn som har
nn: , bør unngå besøk av vaksne og barn som har

source: C og Y har stått for de fleste tilfellene av meningokokksykdom i denne aldersgruppen de senere årene.
nn: Meningokokk-typane C og Y har stått for dei fleste tilfella av meningokokksjukdom i denne aldersgruppa dei seinare åra.

source: Se detaljer for rapportering i hoveddokumentet.
nn: Sjå detaljar for rapportering i hovuddokumentet.

source: Kommuneoverlegen er bekymret for at sykdomsbevisstheten om covid-19 er lav blant innbyggere og gjestarbeidere.
nn: Kommuneoverlegen er uroa for at sjukdomsmedvitet om covid-19 er låg blant innbyggarar og gjestearbeidarar.

source: vaksinen, og at denne sjeldne bivirkningen ikke bør hindre ungdom i å få tilbud om vaksine.
nn: enn vaksinen, og at denne sjeldne biverknaden ikkje bør hindre ungdom i å få tilbod om vaksine.

source: Undersøkelsen innebærer at du fyller ut et spørreskjema.
nn: Undersøkinga inneber at du fyller ut eit spørjeskjema.

source: Føler du deg syk eller tror du det kan være en infeksjon på gang?
nn: Føler du deg sjuk, eller trur du det kan vere ein infeksjon på gang?

source: Spørsmål og svar om syfilis PASHTO
nn: Spørsmål og svar om syfilis ARABISK

source: En måte å forberede seg til økt medieoppmerksomhet på er å på forhånd identifisere kommunikasjonskanaler og involvere andre aktører i samarbeid og kommunikasjon.
nn: Ein måte å førebu seg på dette på, er å på førehand identifisera kommunikasjonskanalar og involvera andre aktørar i samarbeid og kommunikasjon.

source: · Covid-19 kan gi alvorlig sykdom hos gravide· Gravide bør beskytte seg og barnet i magen ved å ta to doser koronavaksine· Koronavaksinasjon skader ikke den gravide eller barnet i magen· Gravide som er fullvaksinert før graviditeten trenger ikke å vaksinere seg på nytt
nn: · Covid-19 kan gje alvorleg sjukdom hos gravide · Gravide bør beskytte seg og barnet i magen ved å ta to dosar koronavaksine · Koronavaksinasjon skader ikkje den gravide eller barnet i magen · Gravide som er fullvaksinerte før graviditeten, treng ikkje å vaksinere seg på nytt
